/* NSTextField (As a contributor to Cyberduck, you receive a donation key that disables this prompt.) : <title:As a contributor to Cyberduck, you receive a donation key that disables this prompt.> (oid:50) */
"As a contributor to Cyberduck, you receive a donation key that disables this prompt." = "Cyberduck 후원자가 되시면 이 팝업을 없애는 후원키를 받습니다.";

/* NSButton (Don't show again for this version.) : <title:Don't show again for this version.> (oid:12) */
"Don't show again for this version." = "현재 버전에서 다시 보여주지 않기";

/* NSButton (Donate!) : <title:Donate!> (oid:7) */
"Donate!" = "후원할께요!";

/* NSTextField (Donation Key) : <title:Donation Key> (oid:30) */
"Donation Key" = "후원키";

/* NSTextField (It has taken many nights to develop this application. If you enjoy using it, please consider a donation to the author of this software. It will help to make Cyberduck even better!) : <title:It has taken many nights to develop this application. If you enjoy using it, please consider a donation to the author of this software. It will help to make Cyberduck even better!> (oid:9) */
"It has taken many nights to develop this application. If you enjoy using it, please consider a donation to the author of this software. It will help to make Cyberduck even better!" = "이 응용프로그램을 위해 많은 밤을 지샜습니다. 이 프로그램을 즐겨 사용하신다면, 개발자(저요!)를 후원하는 것은 어떠신가요? 더 좋은 프로그램을 만드는 데 큰 도움이 될 것 입니다!";

/* NSButton (Later) : <title:Later> (oid:11) */
"Later" = "나중에";

/* NSWindow (Please Donate) : <title:Please Donate> (oid:5) */
"Please Donate" = "후원금을 보내겠습니다";

/* NSTextField (Thank you for using Cyberduck!) : <title:Thank you for using Cyberduck!> (oid:10) */
"Thank you for using Cyberduck!" = "Cyberduck을 사용해 주셔서 고맙습니다!";

/* NSTextField (The payment can be made simply and safely using Paypal. You don't need to open an account.) : <title:The payment can be made simply and safely using Paypal. You don't need to open an account.> (oid:19) */
"The payment can be made simply and safely using Paypal. You don't need to open an account." = "PayPal을 이용하여 쉽고 안전하게 후원하실 수 있습니다. 새로운 계정을 만드실 필요는 없습니다.";

